Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: SponsorBlock
ar: راعي الكتلة
da: SponsorBloker
el: Χορηγός
es: Bloque patrocinador
fr: Bloc Sponsorerie
nl: SponsorBlok
pl: Blok SponsorBlock
pt: PatrocinadorBloco
pt_br: PatrocinadorBloco
ru: СпонсорБлок
uk: Блок-спонсора
zh_hans: 赞助块

source: Sports
ar: الرياضة
cs: Sporty
da: Sport
de: Sport
el: Αθλητισμός
es: Deportes
fi: Urheilu
fr: Sportif
id: Olahraga
it: Sport
ja: スポーツ
ko: 스포츠
nl: Sport
no: Sport
pl: Sport
pt: Desporto
pt_br: Esportes
ro: Sport
ru: Спорт
sv: Sport
tr: Spor
uk: Спорт
zh_hans: 运动

source: Start Radio
ar: بدء الراديو
cs: Spustit rádio
de: Radio starten
el: Έναρξη Ραδιοφώνου
es: Iniciar radio
fi: Käynnistä Radio
fr: Lancer la radio
id: Mulai Radio
it: Avvia radio
ja: 無線通信を開始
ko: 라디오 시작
pl: Uruchom radio
pt: Iniciar rádio
pt_br: Iniciar Rádio
ro: Începe Radio
ru: Запустить радио
sv: Starta radio
tr: Radyoyu Başlat
uk: Запустити радіо
zh_hans: 开始广播

source: Start a discussion
ar: بدء مناقشة
cs: Zahájit diskusi
da: Start en diskussion
de: Eine Diskussion starten
el: Ξεκινήστε μια συζήτηση
es: Iniciar una discusión
fi: Aloita keskustelu
fr: Commencer une discussion
it: Inizia una discussione
ja: ディスカッションを開始
nl: Start een discussie
no: Start en diskusjon
pl: Rozpocznij dyskusję
pt: Iniciar uma discussão
pt_br: Iniciar uma discussão
ro: Începe o discuție
ru: Начать обсуждение
sv: Starta en diskussion
uk: Розпочати дискусію
zh_hans: 开始讨论

source: Storage
ar: التخزين
cs: Úložiště
da: Lagerplads
de: Speicher
el: Αποθήκευση
es: Almacenamiento
fi: Tallennustila
fr: Stockage
id: Penyimpanan
it: Archiviazione
ja: ストレージ
ko: 저장 공간
nl: Opslag
no: Lagring
pl: Pamięć
pt: Armazenamento
pt_br: Armazenamento
ro: Depozitare
ru: Хранилище
sv: Lagring
tr: Depolama
uk: Сховище
zh_hans: 存储

source: Style
ar: النمط
cs: Styl
da: Stil
de: Stil
el: Στυλ
es: Estilo
fi: Tyyli
id: Gaya
it: Stile
ja: スタイル
ko: 스타일
nl: Stijl
no: Stil
pl: Styl
pt: Estilo
pt_br: Estilo
ro: Stil
ru: Стиль
sv: Stil
tr: Stil
uk: Стиль
zh_hans: 样式

source: Submit
ar: إرسال
cs: Odeslat
da: Indsend
de: Absenden
el: Υποβολή
es: Enviar
fi: Lähetä
fr: Soumettre
it: Invia
ja: 送信
nl: Bevestigen
no: Send
pl: Prześlij
pt: submeter
pt_br: submeter
ro: Trimiteți
ru: Отправить
sv: Skicka
uk: Ввести
zh_hans: 提交

source: Subscribe
ar: اشترك
cs: Odebírat
da: Abonnér
de: Abonnieren
el: Εγγραφή
es: Suscribirse
fi: Tilaa
fr: S'abonner
id: Berlangganan
it: Iscriviti
ja: 購読する
ko: 구독
nl: Abonneren
no: Abonner
pl: Subskrybuj
pt: Subscrever
pt_br: Inscrever-se
ro: Abonează-te
ru: Подписаться
sv: Prenumerera
tr: Abone Ol
uk: Підписатися
zh_hans: 订阅

source: Subscribe %@
ar: اشترك %@
cs: Přihlásit %@
da: Abonner %@
de: Abonnieren %@
el: Εγγραφή %@
es: Suscribirse a %@
fi: Tilaa %@
fr: S'abonner %@
id: Berlangganan %@
it: Abbonati a %@
ja: %@ を購読する
ko: 구독 %@
nl: Abonneren op %@
pl: Subskrybuj %@
pt: Subscrever %@
pt_br: Assinar %@
ro: Abonează-te %@
ru: Подписаться на %@
sv: Prenumerera %@
tr: Abone Ol %@
uk: Підписатися %@

source: Subscribe to podcasts on YouTube Music to see them here.
ar: اشترك في البودكاست على YouTube Music لتراها هنا.
cs: Přihlaste se k odběru podcastů na YouTube Music, abyste je mohli vidět zde.
da: Abonner på podcasts på YouTube Musik for at se dem her.
de: Abonniere Podcasts auf YouTube Music, um sie hier zu sehen.
el: Εγγραφείτε στα podcasts στο YouTube Music για να τα δείτε εδώ.
es: Suscríbete a podcasts en YouTube Music para verlos aquí.
fi: Tilaa podcastit YouTube Music nähdäksesi ne täällä.
fr: Abonnez-vous à des podcasts sur YouTube Music pour les voir ici.
id: Berlangganan podcast di YouTube Music untuk melihatnya di sini.
it: Abbonati ai podcast su YouTube Music per vederli qui.
ja: ここでそれらを見るためにYouTubeの音楽でポッドキャストを購読してください。
ko: 여기에서 보려면 YouTube Music에서 팟캐스트를 구독하세요.
nl: Abonneer je op podcasts op YouTube Music om ze hier te zien.
no: Abonner på podcaster på YouTube Music for å se dem her.
pl: Subskrybuj podcasty w YouTube Music, aby zobaczyć je tutaj.
pt: Subscreva podcasts no YouTube Music para os ver aqui.
pt_br: Assine podcasts no YouTube Music para vê-los aqui.
ro: Abonează-te la podcast-uri pe YouTube Music pentru a le vedea aici.
ru: Подписывайтесь на подкасты в YouTube Music, чтобы видеть их здесь.
sv: Prenumerera på poddar i YouTube Music för att se dem här.
tr: Burada görmek için YouTube Music'te podcastlere abone olun.
uk: Підписуйтеся на подкасти в YouTube Music, щоб побачити їх тут.
zh_hans: 订阅YouTube音乐上的播客以查看。

source: Subscribed
ar: مشترك
cs: Odebíráno
da: Tilmeldt
de: Abonniert
el: Εγγεγραμμένος
es: Suscrito
fi: Tilattu
fr: Abonné
id: Sudah berlangganan
it: Iscritto
ja: 購読中
ko: 구독중
nl: Geabonneerd
no: Påmeldt
pl: Subskrybowane
pt: Subscrito
pt_br: Subscrito
ro: Abonat
ru: Подписка оформлена
sv: Prenumererar
tr: Abone Olundu
uk: Підписано
zh_hans: 订阅

source: Subscription Error
ar: خطأ في الاشتراك
cs: Chyba předplatného
da: Abonnement Fejl
de: Abonnementfehler
el: Σφάλμα Συνδρομής
es: Error de suscripción
fi: Tilauksen Virhe
fr: Erreur d'abonnement
id: Kesalahan Berlangganan
it: Errore nell'abbonamento
ja: サブスクリプションエラー
ko: 구독 오류
nl: Abonnementsfout
no: Feil ved abonnement
pl: Błąd subskrypcji
pt: Erro de subscrição
pt_br: Erro de assinatura
ro: Eroare de abonare
ru: Ошибка подписки
sv: Prenumerationsfel
tr: Abonelik Hatası
uk: Помилка підписки
zh_hans: 订阅错误

source: Subscriptions
ar: الاشتراكات
cs: Předplatné
da: Abonnementer
de: Abos
el: Συνδρομές
es: Suscripciones
fi: Tilaukset
fr: Abonnements
id: Langganan
it: Abbonamenti
ja: サブスクリプション
ko: 구독
nl: Abonnementen
no: Abonnementer
pl: Subskrypcje
pt: Subscrições
pt_br: Inscrições
ro: Abonamente
ru: Подписки
sv: Prenumerationer
tr: Abonelikler
uk: Підписки
zh_hans: 订阅

source: Suggested
ar: مقترح
cs: Navrhované
da: Forslag
de: Vorgeschlagen
el: Προτεινόμενη
es: Sugerido
fi: Ehdotettu
fr: Suggéré
id: Disarankan
it: Suggerito
ja: 推奨事項
ko: 추천
nl: Voorgesteld
no: Foreslått
pl: Zasugerowane
pt: Sugerido
pt_br: Sugerido
ro: Sugerat
ru: Рекомендовано
sv: Föreslagen
tr: Önerilen
uk: Запропоновано
zh_hans: 建议

source: Suggested Removals
ar: إزالات مقترحة
cs: Navrhované odstranění
da: Foreslåede Fjernelser
de: Vorgeschlagene Entfernungen
el: Προτεινόμενες Καταργήσεις
es: Eliminaciones sugeridas
fi: Ehdotetut Poistot
fr: Suppressions suggérées
id: Penghapusan yang Disarankan
it: Rimozioni suggerite
ja: 提案された削除
ko: 삭제 추천
nl: Voorgestelde verwijderingen
no: Foreslåtte slettinger
pl: Sugerowane usunięcia
pt: Remoções sugeridas
pt_br: Remoções Sugeridas
ro: Eliminare sugerată
ru: Предлагаемые удаления
sv: Föreslagna borttagningar
tr: Önerilen Kaldırmalar
uk: Запропоновані видалення
zh_hans: 建议移除

source: Suggestions per insertion
ar: الاقتراحات لكل إدراج
cs: Návrhy na vložení
da: Forslag pr. indsættelse
de: Vorschläge pro Einfügung
el: Προτάσεις ανά εισαγωγή
es: Sugerencias por inserción
fi: Ehdotuksia lisättäessä
fr: Suggestions par insertion
id: Saran per penyisipan
it: Suggerimenti per inserimento
ja: 挿入ごとの提案
ko: 삽입당 추천 수
nl: Suggesties per invoeging
no: Forslag per innsetting
pl: Sugestii na jedno wstawienie
pt: Sugestões por inserção
pt_br: Sugestões por inserção
ro: Sugestii per inserție
ru: Рекомендаций за вставку
sv: Förslag per infogning
tr: Ekleme başına öneri
uk: Пропозицій на вставку
zh_hans: 建议每次插入

source: Support KasetPlus on Ko-fi
ar: دعم كاستبلس على Ko-fi
cs: Podpora KasetPlus na Ko-fi
da: Støt KasetPlus på Ko-fi
de: Unterstütze KasetPlus auf Ko-fi
el: Υποστήριξη του KasetPlus στο Ko-fi
es: Soporte KasetPlus en Ko-fi
fi: Tue KasetPlus-palvelua Ko-fi-sovelluksessa
fr: Soutenez KasetPlus sur Ko-fi
it: Sostieni KasetPlus su Ko-fi
ja: Ko-FiでKasetPlusをサポートする
nl: Steun KasetPlus op Ko-fi
no: Støtt KasetPlus på Ko-fi
pl: Wspomóż KasetPlus na Ko-fi
pt: Apoie o KasetPlus em Ko-fi
pt_br: Apoie o KasetPlus em Ko-fi
ro: Sprijină KasetPlus pe Ko-fi
ru: Поддержать KasetPlus на Ko-fi
sv: Stöd KasetPlus på Ko-fi
uk: Підтримка KasetPlus на Ko-fi
zh_hans: 在 Ko-fi 上支持 KasetPlus

source: Support on Ko-fi
ar: الدعم في Ko-fi
cs: Podpora na Ko-fi
da: Support på Ko-fi
de: Unterstützung für Ko-fi
el: Υποστήριξη στο Ko-fi
es: Soporte en Ko-fi
fi: Ko-fiin liittyvä tuki
fr: Soutien sur Ko-fi
it: Sostieni su Ko-f
ja: Ko-Fiのサポート
nl: Ondersteuning voor Ko-fi
no: Støtte på Ko-fi
pl: Wsparcie dla Ko-fi
pt: Apoio ao Ko-fi
pt_br: Apoio ao Ko-fi
ro: Suport pe Ko-fi
ru: Поддержка Ko-fi
sv: Stöd för Ko-fi
uk: Підтримка в Ko-fi
zh_hans: 在 Ko-Fi 上支持

source: Switch Account
ar: تبديل الحساب
cs: Přepnout účet
da: Skift Konto
de: Account wechseln
el: Εναλλαγή Λογαριασμού
es: Cambiar de cuenta
fi: Vaihda Tiliä
fr: Changer de compte
id: Ganti Akun
it: Cambia account
ja: アカウントを切り替える
ko: 계정 전환
nl: Wissel account
no: Bytt konto
pl: Przełącz konto
pt: Mudar de conta
pt_br: Trocar conta
ro: Schimbă contul
ru: Сменить учетную запись
sv: Byt konto
tr: Hesap Değiştir
uk: Змінити обліковий запис
zh_hans: 切换账户

source: Switch back to your account
ar: العودة إلى حسابك
cs: Přepnout zpět na váš účet
da: Skift tilbage til din konto
de: Zurück zu deinem Account wechseln
el: Μετάβαση πίσω στο λογαριασμό σας
es: Volver a tu cuenta
fi: Vaihda takaisin tiliisi
fr: Revenir à votre compte
id: Kembali ke akun Anda
it: Torna al tuo account
ja: アカウントに切り替える
ko: 계정으로 다시 전환
nl: Terugschakelen naar je account
no: Bytt tilbake til kontoen din
pl: Wróć do swojego konta
pt: Voltar à sua conta
pt_br: Volte para sua conta
ro: Treci înapoi la contul tău
ru: Переключиться обратно на свой аккаунт
sv: Växla tillbaka till ditt konto
tr: Hesabınıza geri dönün
uk: Перемкнутися назад на свій обліковий запис
zh_hans: 切换到您的帐户

source: Switch to Mini Player
ar: التبديل إلى المشغّل المصغّر
cs: Přepnout na Mini přehrávač
da: Skift til miniafspiller
de: Zum Miniplayer wechseln
el: Εναλλαγή σε αναπαραγωγή μίνι
es: Cambiar al mini reproductor
fi: Vaihda Mini Playeriin
fr: Passer au mini-lecteur
id: Beralih ke Mini Player
it: Passa al mini player
ja: ミニプレーヤーに切り替える
ko: 미니 플레이어로 전환
nl: Overschakelen naar minispeler
no: Bytt til Mini spiller
pl: Przełącz na miniodtwarzacz
pt: Mudar para o mini player
pt_br: Mudar para Mini Player
ro: Treceți la Mini Player
ru: Переключиться на мини-проигрыватель
sv: Växla till minispelare
tr: Mini oynatıcıya geç
uk: Перемкнутися на мініпрогравач
zh_hans: 切换到 Mini 播放器

source: Switch to YouTube
ar: التبديل إلى YouTube
cs: Přepnout na YouTube
da: Skift til YouTube
de: Zu YouTube wechseln
el: Μετάβαση στο YouTube
es: Cambiar a YouTube
fi: Vaihda YouTube-tilaan
fr: Passer à YouTube
id: Beralih ke YouTube
it: Passa a YouTube
ja: YouTubeに切り替える
ko: YouTube로 전환
nl: Overschakelen naar YouTube
no: Bytt til YouTube
pl: Przełącz na YouTube
pt: Mudar para o YouTube
pt_br: Mudar para YouTube
ro: Comută la YouTube
ru: Переключиться на YouTube
sv: Växla till YouTube
tr: YouTube'a geç
uk: Перемкнутися на YouTube
zh_hans: 切换到 YouTube

source: Switch to YouTube Music
ar: التبديل إلى YouTube Music
cs: Přepnout na YouTube Music
da: Skift til YouTube Musik
de: Zu YouTube Music wechseln
el: Μετάβαση στην Μουσική του YouTube
es: Cambiar a YouTube Music
fi: Vaihda YouTube-musiikkiin
fr: Passer à YouTube Music
id: Beralih ke YouTube Music
it: Passa a YouTube Music
ja: YouTube音楽に切り替える
ko: YouTube Music으로 전환
nl: Overschakelen naar YouTube Music
no: Bytt til YouTube Music
pl: Przełącz na YouTube Music
pt: Mudar para o YouTube Music
pt_br: Trocar para Música do YouTube
ro: Comutaţi la muzica YouTube
ru: Переключиться на YouTube Music
sv: Växla till YouTube Music
tr: YouTube Music'e geç
uk: Перемкнутися на YouTube Music
zh_hans: 切换到 YouTube 音乐

source: System Default
ar: الافتراضي للنظام
cs: Výchozí nastavení systému
da: System Standard
de: Systemstandard
el: Προεπιλογή Συστήματος
es: Predeterminado del sistema
fi: Järjestelmän Oletus
fr: Par défaut du système
id: Default Sistem
it: Predefinito di sistema
ja: システムのデフォルト
ko: 시스템 기본값
nl: Systeemstandaard
no: Standard system
pl: Domyślne systemowe
pt: Predefinição do sistema
pt_br: Padrão do Sistema
ro: Implicit sistem
ru: Системный по умолчанию
sv: Systemstandard
tr: Sistem Varsayılanı
uk: Системне за замовчуванням
zh_hans: 系统默认

source: Tap to retry
ar: انقر لإعادة المحاولة
cs: Klepnutím zkusíte znovu
da: Tryk for at prøve igen
de: Klicken, um es erneut zu versuchen
el: Πατήστε για επανάληψη
es: Haz clic para volver a intentarlo
fi: Yritä uudelleen napauttamalla
fr: Appuyez pour réessayer
id: Ketuk untuk mencoba lagi
it: Fai clic per riprovare
ja: タップして再試行する
ko: 탭하여 다시 시도
nl: Klik om het opnieuw te proberen
no: Trykk for å prøve på nytt
pl: Kliknij, aby spróbować ponownie
pt: Clique para tentar novamente
pt_br: Toque para tentar novamente
ro: Atingeți pentru a reîncerca
ru: Нажмите, чтобы повторить
sv: Tryck för att försöka igen
tr: Tekrar denemek için tıklayın
uk: Торкніться, щоб повторити
zh_hans: 点击重试

source: Template
ar: قالب
cs: Šablona
da: Skabelon
de: Vorlage
el: Πρότυπο
es: Plantilla
fi: Malli
fr: Gabarit
ja: テンプレート
nl: Sjabloon
no: Mal
pl: Szablon
pt: Modelo
pt_br: Modelo
ro: Șablon
ru: Шаблон
sv: Mall
uk: Шаблон
zh_hans: 模板

source: Thanks for the tip — supporter perks are active until %arg.
ar: شكرًا على النصيحة - مميزات الدعم نشطة حتى %arg.
cs: Díky za tip — výhody podporovatele jsou aktivní až do %arg.
da: Tak for tip - supporter frynsegoder er aktive indtil %arg.
de: Danke für den Tipp — Unterstützer Perks sind bis %arg.
el: Ευχαριστώ για την άκρη - τα προνόμια υποστηρικτή είναι ενεργά μέχρι %arg.
es: Gracias por la propina — las ventajas de los seguidores están activas hasta %arg.
fi: Kiitos vihjeestä — tukijan edut ovat aktiivisia, kunnes %arg.
it: Grazie per il tuo contributo! I privilegi rimarranno attivi fino al %arg.
ja: ヒントに感謝します — サポーター特典は %argまで有効です。
nl: Bedankt voor de tip — de supporter perks zijn actief tot de %arg.
no: Takk for tips — supporter perks er aktive til %arg.
pl: Dziękujemy za wskazówkę — uprawnienia donatora są aktywne do %arg.
ro: Mulțumim pentru sfîrșit — avantajele suporterului sunt active până la %arg.
ru: Спасибо за отзыв — привилегии сторонников активны до %arg.
sv: Tack för spetsen — supporter förmåner är aktiva tills %arg.
uk: Дякую за пораду - прихильники підказок активовані до обрання %arg.
zh_hans: 感谢提示-支持者增益直到 %arg。

source: Thanks for your monthly support — you’re keeping the lights on. 🙏
ar: شكرا لك على دعمك الشهري - أنت تحافظ على الأضواء قيد التشغيل🙏
cs: Děkujeme za Vaši měsíční podporu — necháváte světla. 🙏
da: Tak for din månedlige support - du holder lyset tændt. 🙏
de: Vielen Dank für Ihre monatliche Unterstützung — Sie halten die Lichter an. 🙏
el: Σας ευχαριστούμε για τη μηνιαία υποστήριξή σας - διατηρείτε τα φώτα αναμμένα. 🙏
es: Gracias por tu apoyo mensual — estás manteniendo las luces encendidas. 🙏
fi: Kiitos kuukausittaisesta tuesta - pidät valot päällä. 🙏
fr: Merci pour votre soutien mensuel — vous gardez les lumières allumées. 🙏
it: Il tuo supporto mensile ci permette di rimanere operativi e con le luci accese. Grazie! 🙏
ja: 毎月のサポートに感謝します — ライトを点灯し続けています。🙏
nl: Bedankt voor je maandelijkse steun - je houdt de lichten aan. 🙏
no: Takk for din månedlige støtte – du holder lysene på. 🙏
pl: Dziękujemy za twoje comiesięczne wsparcie — utrzymujesz światło. 🙏
pt: Obrigado pelo seu apoio mensal — você está mantendo as luzes acesas. 🙏
pt_br: Obrigado pelo seu apoio mensal — você está mantendo as luzes acesas. 🙏
ro: Îți mulțumim pentru suportul lunar - ții luminile aprinse. :plided_hands:
ru: Спасибо за вашу ежемесячную поддержку — вы держите свет на сайте 🙏
sv: Tack för ditt månatliga stöd – du håller lamporna tända. 🙏
uk: Дякую за щомісячну підтримку - ви підтримуєте освітлення. 🙏
zh_hans: 感谢您的月度支持 — — 您正在照亮灯光。:folded_hand：

source: The command bar stays available even if Apple Intelligence is off, with AI enhancing only the richer interpretations and summaries.
ar: يبقى شريط الأوامر متاحًا حتى إذا كان Apple Intelligence متوقفًا، حيث يعزّز الذكاء الاصطناعي فقط التفسيرات والملخصات الأكثر ثراءً.
cs: Příkazová lišta zůstává k dispozici i v případě, že Apple Intelligence skončí, a AI zlepšuje pouze bohatší interpretace a shrnutí.
da: Kommandolinjen forbliver tilgængelig, selvom Apple Intelligence er slukket, med AI øge kun de rigere fortolkninger og resuméer.
de: Die Befehlsleiste bleibt auch dann verfügbar, wenn Apple Intelligence deaktiviert ist. KI verbessert dann nur umfangreichere Interpretationen und Zusammenfassungen.
el: Η γραμμή εντολών παραμένει διαθέσιμη ακόμη και αν η Apple Intelligence είναι απενεργοποιημένη, με AI ενίσχυση μόνο τις πλουσιότερες ερμηνείες και περιλήψεις.
es: La barra de comandos sigue disponible aunque Apple Intelligence esté desactivado; la IA solo mejora las interpretaciones y los resúmenes más avanzados.
fi: Komentopalkki pysyy käytettävissä, vaikka Apple Intelligence olisi pois päältä, ja tekoäly parantaisi vain rikkaampia tulkintoja ja yhteenvetoja.
fr: La barre de commandes reste disponible même si Apple Intelligence est désactivé, l'IA n'améliorant que les interprétations et résumés plus riches.
id: Command Bar tetap tersedia meskipun Apple Intelligence dimatikan, dengan AI hanya meningkatkan interpretasi dan ringkasan yang lebih kaya.
it: La barra dei comandi resta disponibile anche se Apple Intelligence è disattivato, con l'IA che migliora solo le interpretazioni e i riepiloghi più ricchi.
ja: コマンドバーは、Apple Intelligenceがオフの場合でも利用可能であり、AIはより豊かな解釈と要約のみを強化します。
ko: Apple Intelligence가 꺼져 있어도 명령 막대는 계속 사용할 수 있으며, AI는 더 풍부한 해석과 요약만 향상합니다.
nl: De opdrachtbalk blijft beschikbaar, zelfs als Apple Intelligence uit staat; AI verbetert dan alleen rijkere interpretaties en samenvattingen.
no: Kommandolinjen forblir tilgjengelig selv om Apple Intelligence er avslått, med AI som bare forbedrer rikerens tolkninger og oppsummeringer.
pl: Pasek poleceń pozostaje dostępny nawet wtedy, gdy Apple Intelligence jest wyłączone, a SI ulepsza jedynie bogatsze interpretacje i podsumowania.
pt: A barra de comandos continua disponível mesmo que o Apple Intelligence esteja desativado, com a IA a melhorar apenas as interpretações e resumos mais ricos.
pt_br: A barra de comando permanece disponível, mesmo que a Apple Intelligence esteja desligada, e apenas melhore as interpretações e resumos mais ricos.
ro: Bara de comandă rămâne disponibilă chiar dacă Apple Intelligence este oprit, cu AI îmbunătățind doar interpretările și rezumatele mai bogate.
ru: Панель команд остаётся доступной даже при выключенном Apple Intelligence, а ИИ лишь улучшает более сложные интерпретации и сводки.
sv: Kommandofältet förblir tillgängligt även om Apple Intelligence är avstängt, och AI förbättrar då bara fylligare tolkningar och sammanfattningar.
tr: Apple Intelligence kapalı olsa bile Komut Çubuğu kullanılabilir kalır; yapay zeka yalnızca daha zengin yorumları ve özetleri geliştirir.
uk: Панель команд залишається доступною навіть коли Apple Intelligence вимкнено, а ШІ лише покращує змістовніші інтерпретації та підсумки.
zh_hans: 即使Apple Intelligence 关闭，命令栏也仍然可以使用，而大赦国际只能加强较丰富的解释和摘要。

source: The equalizer activates as soon as you press play.
ar: سيتم تفعيل المعادل فور بدء التشغيل.
cs: Ekvalizér se aktivuje, jakmile stisknete Hru.
da: Den equalizer aktiverer, så snart du trykker på spillet.
de: Der Equalizer wird aktiviert, sobald du auf Wiedergabe drückst.
el: Ο ισοσταθμιστής ενεργοποιείται μόλις πατήσετε το παιχνίδι.
es: El ecualizador se activa en cuanto pulsas Reproducir.
fi: Taajuuskorjain aktivoi heti, kun painat peliä.
fr: L'égaliseur s'active dès que vous lancez la lecture.
id: Equalizer akan aktif segera setelah Anda menekan putar.
it: L'equalizzatore si attiva non appena premi Riproduci.
ja: イコライザーは、再生を押すとすぐに起動します。
ko: 재생을 시작하면 이퀄라이저가 바로 활성화됩니다.
nl: De equalizer wordt geactiveerd zodra je op Afspelen drukt.
no: Equalizeren aktiveres så fort du trykker på spille.
pl: Korektor aktywuje się zaraz po naciśnięciu Odtwórz.
pt: O equalizador ativa-se assim que prime Reproduzir.
pt_br: O equalizador é ativado assim que você pressiona o jogo.
ro: Egalizatorul se activează imediat ce apeși jocul.
ru: Эквалайзер активируется, как только вы нажмете «Воспроизвести».
sv: Equalizern aktiveras så snart du trycker på Spela.
tr: Oynatmaya bastığınız anda ekolayzır etkinleşir.
uk: Еквалайзер активується, щойно ви натиснете «Грати».
zh_hans: 一旦您按下播放，均衡器即激活。

source: The equalizer activates as soon as you start playback.
ar: سيتم تفعيل المعادل فور بدء التشغيل.
cs: Ekvalizér se aktivuje, jakmile začnete přehrávat.
da: Den equalizer aktiverer, så snart du starter afspilning.
de: Der Equalizer wird aktiviert, sobald du die Wiedergabe startest.
el: Ο ισοσταθμιστής ενεργοποιείται μόλις ξεκινήσετε την αναπαραγωγή.
es: El ecualizador se activa en cuanto inicias la reproducción.
fi: Taajuuskorjain aktivoi heti, kun aloitat toiston.
fr: L'égaliseur s'active dès que vous lancez la lecture.
id: Equalizer akan aktif segera setelah Anda mulai pemutaran.
it: L'equalizzatore si attiva non appena avvii la riproduzione.
ja: イコライザは再生を開始するとすぐに有効になります。
ko: 재생을 시작하면 이퀄라이저가 바로 활성화됩니다.
nl: De equalizer wordt geactiveerd zodra je met afspelen begint.
no: Equalizeren aktiverer så snart du starter avspillingen.
pl: Korektor aktywuje się, gdy tylko rozpoczniesz odtwarzanie.
pt: O equalizador ativa-se assim que inicia a reprodução.
pt_br: O equalizador é ativado assim que você inicia a reprodução.
ro: Egalizatorul se activează imediat ce pornești redarea.
ru: Эквалайзер активируется, как только вы начнете воспроизведение.
sv: Equalizern aktiveras så snart du startar uppspelningen.
tr: Oynatmaya başladığınız anda ekolayzır etkinleşir.
uk: Еквалайзер активується, щойно ви почнете відтворення.
zh_hans: 均衡器在您开始播放后立即激活。

source: The equalizer requires macOS 14.2 or later.
ar: يتطلب المعادل macOS 14.2 أو أحدث.
cs: Ekvalizér vyžaduje macOS 14.2 nebo novější.
da: equalizer kræver macOS 14.2 eller senere.
de: Der Equalizer erfordert macOS 14.2 oder neuer.
el: Ο ισοσταθμιστής απαιτεί macOS 14.2 ή νεότερη έκδοση.
es: El ecualizador requiere macOS 14.2 o posterior.
fi: Taajuuskorjain vaatii macOS 14.2 tai uudemman.
fr: L'égaliseur nécessite macOS 14.2 ou ultérieur.
id: Equalizer membutuhkan macOS 14.2 atau yang lebih baru.
it: L'equalizzatore richiede macOS 14.2 o versioni successive.
ja: イコライザは macOS 14.2 以降が必要です。
ko: 이퀄라이저는 macOS 14.2 이상에서 지원됩니다.
nl: De equalizer vereist macOS 14.2 of nieuwer.
no: Equalizer krever macOS 14,2 eller senere.
pl: Korektor wymaga systemu macOS 14.2 lub nowszego.
pt: O equalizador requer macOS 14.2 ou posterior.
pt_br: O equalizador requer macOS 14.2 ou posterior.
ro: Egalizatorul necesită macOS 14,2 sau mai târziu.
ru: Для эквалайзера требуется macOS 14.2 или новее.
sv: Equalizern kräver macOS 14.2 eller senare.
tr: Ekolayzır macOS 14.2 veya üstünü gerektirir.
uk: Еквалайзер потребує macOS 14.2 або новішої версії.
zh_hans: 均衡器需要 macOS 14.2 或更高版本。
